/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.2.0-git";
CFBundleGetInfoString = "Copyright Â© 1996-2014 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2014 VLC authors and VideoLAN";
